[
  {
    "id": 1,
    "modal": "tumen1",
    "name": "Дерево счастья",
    "img": [
      "../../img/Rectangle3.webp"
    ],
    "address": "г. Тюмень, ул. Володарского",
    "info": "«Дерево счастья» — это жанровая скульптура, расположенная на набережной реки Туры в Тюмени. Скульптура представляет собой большое дерево, к которому можно прислониться и загадать желание.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.529708%2C57.159845&mode=poi&poi%5Bpoint%5D=65.529627%2C57.160193&poi%5Buri%5D=ymapsbm1%3A%2F%2Forg%3Foid%3D93247481048&z=19"
  },
  {
    "id": 2,
    "modal": "tumen2",
    "name": "Мост Влюбленных",
    "img": [
      "../../img/Rectangle 2-6.png"
    ],
    "address": "г. Тюмень, ул. Береговая.",
    "info": "Построен он был в конце 80-х годов и изначально имел довольно скучное название — Пешеходный. Со временем на перилах стали появляться замки, прикрепленные молодыми парами, а на мосту всё чаще назначались свидания. Здесь прошел конкурс «Самый долгий поцелуй», смысл которого понятен и без описания. С тех пор мост Влюбленных стал популярен не только среди тюменцев, но и у гостей города, не без помощи которых изрядно потяжелел под весом тысячи замков. Место обросло множеством традиций, а многие молодожены обязательно приезжают сюда в день свадьбы.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.521941%2C57.164212&mode=search&ol=geo&ouri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgoxNjE3Nzg5NDA5EjnQoNC-0YHRgdC40Y8sINCi0Y7QvNC10L3RjCwg0LzQvtGB0YIg0JLQu9GO0LHQu9GR0L3QvdGL0YUiCg08C4NCFSeoZEI%2C&z=18.58"
  },
  {
    "id": 3,
    "modal": "tumen3",
    "name": "Набережная реки Туры",
    "img": [
      "../../img/Rectangle2.png"
    ],
    "address": "г. Тюмень, ул. Береговая.",
    "info": "Уникальность её заключается в том, что подобных четырехуровневых набережных, где перепады высот составляют до 24 метров, в стране не найти больше нигде. Пока же здесь просто приятно прогуляться и полюбоваться речными пейзажами, а по вечерам на набережной неизменно много людей и царит праздничная атмосфера. Здесь регулярно проходят различные праздничные мероприятия, фестивали и музыкальные концерты.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.529990%2C57.160874&mode=poi&poi%5Bpoint%5D=65.529776%2C57.161063&poi%5Buri%5D=ymapsbm1%3A%2F%2Forg%3Foid%3D63037934358&z=19.49"
  },
  {
    "id": 4,
    "modal": "tumen14",
    "name": "«Контора пароходства»",
    "img": [
      "../../img/Rectangle 2-13.png"
    ],
    "address": "г. Тюмень, 25-го Октября, 23А, стр.1",
    "info": "Сегодня здесь располагается наш одноименный мультицентр с лекториями, выставочным пространством и кофейней на берегу реки Тура. «Контора» – экспериментальное пространство и точка притяжения создателей в самом широком смысле слова. Здесь находят поддержку авторы инициатив по улучшению городской среды, художники, музыканты и специалисты креативных индустрий. Предложить идею своего ивента и провести его в здании на набережной может любой желающий.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.539723%2C57.162592&mode=search&oid=186127684703&ol=biz&sctx=ZAAAAAgBEAAaKAoSCUJcOXtnYVBAES3OGOYElUxAEhIJH0lJD0Orcz8RrDyBsFOsWj8iBgABAgMEBSgKOABAsJ8NSAFqAnJ1nQHNzEw9oAEAqAEAvQFMP9ogwgEG36jMsLUFggIpwqvQmtC%2B0L3RgtC%2B0YDQsCDQv9Cw0YDQvtGF0L7QtNGB0YLQstCwwruKAgCSAgCaAgxkZXNrdG9wLW1hcHM%3D&sll=65.534211%2C57.162592&sspn=0.038412%2C0.013025&text=%C2%AB%D0%9A%D0%BE%D0%BD%D1%82%D0%BE%D1%80%D0%B0%20%D0%BF%D0%B0%D1%80%D0%BE%D1%85%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%B0%C2%BB&z=15.58"
  },
  {
    "id": 5,
    "modal": "tumen5",
    "name": "Центральная площадь",
    "img": [
      "../../img/Rectangle 2-3.png"
    ],
    "address": "г. Тюмень, пл. Центральная.",
    "info": "Центральная площадь Тюмени — это прямо-таки квинтэссенция типичной площади. У многих это место вызовет ностальгию по советскому прошлому, так как время здесь будто бы застыло: повсюду зелень, цветы, а фасады здания не увешаны назойливой рекламой. Центральная площадь обладает приятной атмосферой, поэтому почему бы не прогуляться здесь и не полюбоваться видами?!",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 6,
    "modal": "tumen6",
    "name": "Сквер Сибирских кошек",
    "img": [
      "../../img/Rectangle 2-5.png"
    ],
    "address": "г. Тюмень, ул. Первомайская.",
    "info": "После окончания блокады Ленинграда, во время которой в пищу шли даже домашние животные, в городе практически не осталось кошек. В связи с этим улицы и дома буквально кишели крысами, чувствовавшими себя вольготно. Для борьбы с грызунами в Ленинград из Сибири отправили целый вагон кошек, а всего туда было привезено, как утверждает ряд источников, свыше 5 тыс. кошек. В память о подвиге хвостатых друзей в Тюмени открылся сквер Сибирских кошек, на котором установлены постаменты со скульптурами тех самых кошек.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 7,
    "modal": "tumen7",
    "name": "Цветной бульвар",
    "img": [
      "../../img/Rectangle 2-1.png"
    ],
    "address": "г. Тюмень, б-р. Цветной.",
    "info": "Здесь расположены кафе, рестораны, цирк, спорткомплекс, аттракционы и прочие развлечения. На Цветном бульваре можно найти колесо обозрения, которое отлично подойдет, чтобы посмотреть на город с высоты. В центре бульвара расположен фонтан «Времена года» — самый большой и самый красивый в Тюмени.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 8,
    "modal": "tumen8",
    "name": "Тюменский драматический театр и площадь 400-летия Тюмени",
    "img": [
      "../../img/Rectangle 2-7.png"
    ],
    "address": "г. Тюмень, ул. Республики, 129.",
    "info": "За время своего существования площадь неоднократно реконструировалась, а из последних заметных изменений стал снос здания кинотеатра. Ничего строить на этом месте не стали, а лишь облагородили и озеленили территорию, что положительно оценили горожане. Из-за классицистического стиля может показаться, что построено оно в XIX веке, но на деле театр возвели всего чуть меньше 15 лет назад. ",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 9,
    "modal": "tumen9",
    "name": "Музей ретро-техники имени В. В. Михайлова",
    "img": [
      "../../img/Rectangle 2-11.png"
    ],
    "address": "г. Тюмень, ул. Велижанская, 69.",
    "info": "Основал музей тюменский бизнесмен Владимир Михайлов, а первым автомобилем в коллекции стал «Москвич-401», который он случайно заметил на улице. Машины приходилось искать по всей России и за рубежом, а прежде чем появиться на выставке, они проходили через продолжительную реставрацию. Всего в коллекции В. В. Михайлова есть свыше ста автомобилей и мотоциклов, но из-за ограниченного пространства помещения на выставке представлено меньше половины.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 10,
    "modal": "tumen10",
    "name": "Аквапарк «ЛетоЛето»",
    "img": [
      "../../img/Rectangle 2-8.png"
    ],
    "address": "г. Тюмень, ул. Щербакова, 87.",
    "info": "Аквапарк крытый и расположен на территории водно-оздоровительного комплекса, где также имеются термальные источники, спа, гостиница и ресторан. Отдыхающим доступно около 70 различных горок и водных аттракционов. «ЛетоЛето» молодой аквапарк, открывшийся в 2018 году, но уже завоевавший любовь посетителей. ",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 11,
    "modal": "tumen11",
    "name": "Александровский сад",
    "img": [
      "../../img/Rectangle 2-2.png"
    ],
    "address": "г. Тюмень,  ул. Циолковского, 1.",
    "info": "Александровский сад был разбит в 1851 году на одном из неприметных тюменских пустырей. На средства купца И. Иконникова были высажены тысячи деревьев, а сад назвали в честь Александра II. В 2007 году стартовала масштабная реконструкция, в ходе которой установили скульптуры, восстановили фонтан, пешеходные дорожки и беседки. После проведенных работ Александровский сад вновь расцвел и весьма быстро полюбился горожанам.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 12,
    "modal": "tumen12",
    "name": "Гилевская роща",
    "img": [
      "../../img/Rectangle 2-9.png"
    ],
    "address": "г. Тюмень,  ул. Гиилевская роща.",
    "info": "Надоел шум машин, звук отбойных молотков на стройке, крики людей и прочие «мелодии городской симфонии»? — Тогда устройте себе выходной и проведите его в Гилевской роще на окраине Тюмени. Расположена роща у реки, имеет на своей территории прекрасное озеро и изобилует живописными видами. ",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 13,
    "modal": "tumen13",
    "name": "Японский сад «Ива-парк» ",
    "img": [
      "../../img/Rectangle 2-12.png"
    ],
    "address": "автодорога Тюмень-Луговое, 2-й км.",
    "info": "Сюда неизменно стекаются все, кто хочет побыть наедине с природой и насытиться восточной культурой. Название вас не обманывает, ведь «Ива-парк» следует всем канонам традиционного японского сада, имеет соответствующую архитектуру и флору.  Японский сад — это удивительный уголок азиатской природы, где так приятно провести время с близкими или с самим собой. Не забывайте и о том, что здешние пейзажи помогут сделать вам с десяток отличных фотографий для соцсетей.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 14,
    "modal": "tumen14",
    "name": "Тюменский источник",
    "img": [
      "../../img/Rectangle 2-4.png"
    ],
    "address": "г. Тюмень, ул. Источник, д.6, стр.1",
    "info": "ГОРЯЧИЙ МИНЕРАЛЬНЫЙ «ИСТОЧНИК ТЮМЕНСКИЙ» села Яр Тюменского района уже давно известен местным жителям и гостям города. Минеральная вода оказывает оздоровительные и целебные свойства. После правильного купания в горячем минеральном источнике организм насыщается нужными микроэлементами, тело получает дает бодрость и запускаются скрытые резервы. Температура воды на изливе из скважины колеблется в пределах 39-46°C. В сутки скважина давала 2900 куб. м минеральной воды.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 15,
    "modal": "tumen15",
    "name": "Горячий источник «Волна»",
    "img": [
      "../../img/Rectangle 2-10.png"
    ],
    "address": "г. Тюмень, мкр. Мыс, ул. Ермака, 2А.",
    "info": "В санатории рядом предоставляется целый комплекс услуг, куда входят массаж, соляная и ледяная комнаты. И всё же главная гордость «Волны» — это огромный открытый бассейн, заполненный водой из горячего источника. Находится он на глубине более 1 километра и имеет в своем составе целый ряд полезных минералов. Купание здесь, как и в «Сосновом бору», способствует укреплению здоровья и излечению целого ряда недугов.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 16,
    "modal": "tumen16",
    "name": "Горячий источник «Аван» ",
    "img": [
      "../../img/Rectangle 2-14.png"
    ],
    "address": "г. Тюмень, ул. Мира, 4/2.",
    "info": "Наши, подогреваемые естественным путем, открытые термальные бассейны в Тюмени построены на месте уникального источника, температура воды в котором не опускается ниже 45 градусов тепла, что позволяет посетителям устраивать водные процедуры на улице круглогодично. Открытые термальные бассейны в Тюмени в клубе «Аван» – это три купели разной площади, обустроенные на открытых площадках.",
    "map": "URL_для_карты_набежной_реки_Туры"
  }
]