[
  {
    "id": 1,
    "modal": "tumen1",
    "name": "111111111111",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, ул. Володарского",
    "info": "«Дерево счастья» — это жанровая скульптура, расположенная на набережной реки Туры в Тюмени. Скульптура представляет собой большое дерево, к которому можно прислониться и загадать желание.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.529708%2C57.159845&mode=poi&poi%5Bpoint%5D=65.529627%2C57.160193&poi%5Buri%5D=ymapsbm1%3A%2F%2Forg%3Foid%3D93247481048&z=19"
  },
  {
    "id": 2,
    "modal": "tumen2",
    "name": "22222222222222222",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, ул. Береговая.",
    "info": "Уникальность её заключается в том, что подобных четырехуровневых набережных, где перепады высот составляют до 24 метров, в стране не найти больше нигде. Пока же здесь просто приятно прогуляться и полюбоваться речными пейзажами, а по вечерам на набережной неизменно много людей и царит праздничная атмосфера. Здесь регулярно проходят различные праздничные мероприятия, фестивали и музыкальные концерты.",
    "map": "https://yandex.ru/map-widget/v1/?ll=65.529990%2C57.160874&mode=poi&poi%5Bpoint%5D=65.529776%2C57.161063&poi%5Buri%5D=ymapsbm1%3A%2F%2Forg%3Foid%3D63037934358&z=19.49"
  },
  {
    "id": 3,
    "modal": "tumen3",
    "name": "33333333333333333333",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, ул. Береговая.",
    "info": "Построен он был в конце 80-х годов и изначально имел довольно скучное название — Пешеходный. Со временем на перилах стали появляться замки, прикрепленные молодыми парами, а на мосту всё чаще назначались свидания. Здесь прошел конкурс «Самый долгий поцелуй», смысл которого понятен и без описания. С тех пор мост Влюбленных стал популярен не только среди тюменцев, но и у гостей города, не без помощи которых изрядно потяжелел под весом тысячи замков. Место обросло множеством традиций, а многие молодожены обязательно приезжают сюда в день свадьбы.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 4,
    "modal": "tumen4",
    "name": "«44444444444444444»",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, 25-го Октября, 23А, стр.1",
    "info": "Сегодня здесь располагается наш одноименный мультицентр с лекториями, выставочным пространством и кофейней на берегу реки Тура. «Контора» – экспериментальное пространство и точка притяжения создателей в самом широком смысле слова. Здесь находят поддержку авторы инициатив по улучшению городской среды, художники, музыканты и специалисты креативных индустрий. Предложить идею своего ивента и провести его в здании на набережной может любой желающий.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 5,
    "modal": "tumen5",
    "name": "555555555555555555555555",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, пл. Центральная.",
    "info": "Центральная площадь Тюмени — это прямо-таки квинтэссенция типичной площади. У многих это место вызовет ностальгию по советскому прошлому, так как время здесь будто бы застыло: повсюду зелень, цветы, а фасады здания не увешаны назойливой рекламой. Центральная площадь обладает приятной атмосферой, поэтому почему бы не прогуляться здесь и не полюбоваться видами?!",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 6,
    "modal": "tumen6",
    "name": "66666666666666666666666",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, ул. Первомайская.",
    "info": "После окончания блокады Ленинграда, во время которой в пищу шли даже домашние животные, в городе практически не осталось кошек. В связи с этим улицы и дома буквально кишели крысами, чувствовавшими себя вольготно. Для борьбы с грызунами в Ленинград из Сибири отправили целый вагон кошек, а всего туда было привезено, как утверждает ряд источников, свыше 5 тыс. кошек. В память о подвиге хвостатых друзей в Тюмени открылся сквер Сибирских кошек, на котором установлены постаменты со скульптурами тех самых кошек.",
    "map": "URL_для_карты_набежной_реки_Туры"
  },
  {
    "id": 7,
    "modal": "tumen7",
    "name": "77777777777777777777777777",
    "img": [
      "../../img/background-home.webp",
      "../../img/background-town.webp"
    ],
    "address": "г. Тюмень, б-р. Цветной.",
    "info": "Здесь расположены кафе, рестораны, цирк, спорткомплекс, аттракционы и прочие развлечения. На Цветном бульваре можно найти колесо обозрения, которое отлично подойдет, чтобы посмотреть на город с высоты. В центре бульвара расположен фонтан «Времена года» — самый большой и самый красивый в Тюмени.",
    "map": "URL_для_карты_набежной_реки_Туры"
  }
]